<div class="imagen-head-about-us text-white my-4"> 
  <div class="row">
    <div class="col mx-4 my-5 flex justify-content-center text-center">
      <h1 class="display-6 p-3 h-about text-white text-center">О нашей компании</h1>
    </div>
  </div>
</div>

<div class="imagen-about-us">
  <div class="row">
    <div class="col">
      <div class="content-about-us p-5">
        <p>Наша компания — это команда увлечённых профессионалов, для которых качество, инновации и внимание к деталям стоят на первом месте. Мы создаём современные и удобные инструменты, помогающие нашим клиентам решать задачи быстро, эффективно и с удовольствием.
        Мы верим, что технологии должны работать на человека, а не наоборот. Поэтому мы уделяем особое внимание удобству, дизайну и функциональности каждого продукта.
        За годы работы мы накопили значительный опыт в сфере рекламы, технологий и пользовательского сервиса. Наши специалисты — признанные эксперты в своих областях, и именно благодаря их опыту и энтузиазму мы продолжаем развиваться, внедрять новые идеи и быть на шаг впереди.
        Мы не просто создаём решения — мы стремимся делать мир вокруг немного лучше. Помощь окружающим, социальная ответственность и честный подход к бизнесу для нас — не просто слова, а настоящие принципы.
        </p>
      </div>
    </div>
  </div>
</div>
